{"news_tag": ["高校", "考生", "报考志愿", "误区"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7179191.shtml", "content": "　　\n是高三考生要面对的一个难度不亚于\n的选择题。它关乎我们未来职业的发展方向，人生走向。是考生和家长必须加以重视的问题。在实际志愿填报中有很多诱导我们走入歧途的误区，需要我们甄别并避开。小编给大家总结出这么六个。\n　　\n　　这个真是误会大了。招生章程是高等学校依据我国相关教育法规和教育部要求制订的，是高校开展招生工作的重要依据。高校招生章程中，除了有对高校全称、校址（分校、校区等须注明），层次，办学类型等基本问题的介绍外，还有招生计划分配的原则和办法，预留计划数及使用原则，专业培养对外语的要求，身体健康状况要求，录取规则（如有无加试要求、对加分或降低分数要求投档及投档成绩相同考生的处理、进档考生的专业安排办法等），专业要求，学费标准，颁发学历证书的学校名称及证书种类，联系电话、网址，以及其他须知等。\n　　因此，高校招生章程要求每个高三学生和家长必须仔细研读。\n　　\n　　很多考生家长在帮助孩子咨询报考院校时，都喜欢用分数做标准，这个分数能上什么学校，等等。这是不科学的。因为历年的考试题目和难度系数不同，所以直接影响高校录取分数线的变化。\n　　实际上，高校的录取分数线存在波动，有的还有“大小年”现象，即一年高，一年低。考生要多分析几年的录取情况，还可关注分数线与批次线的差值、分数线对应的考生“位次”等。\n　　\n　　不可否认，“211”和“985”高校在硬件、软件上都较优越，能考上名牌大学固然是好事，但完全从“名牌”出发选高校，不考虑其他因素，特别是专业因素，则是不明智的。更何况，“名牌”大学并非所有专业都是优势专业，普通高校一些专业也有特色，具有很强的实力。因此，填\n时，父母不要只考虑“名校”，院校志愿之间一定要拉开梯度。\n　　\n　　大多数家长和考生对专业的了解不够透彻，仅仅停留在以名看专业，或一知半解的阶段，因此，在专业选择时就存在很大的盲目性。干脆就和大家一样选择以往报考热门，或报道中所说的就业热门专业。实际上专业没有好坏之分，只有合适不合适，完全不考虑自身情况报考，对考生长远发展非常不利。\n　　专业选择时，考生和家长从专业方面要注意去了解专业内涵，从自身考虑，要对自己的性格、兴趣、家庭状况、职业规划等有了解。\n　　\n　　平行志愿填报虽然减少了志愿填报的风险，但同样存在风险。具体表现在以下三方面：投档而被退档的风险。虽然教育考试部门从减少投档而被退档的矛盾出发把投档比例定位105%，但是仍有5%的考生投档后可能会被退档；定位不准确的风险；志愿没有梯度的风险。\n　　所以，考生要对自己的成绩排名等有准确定位，院校、专业选择要拉开梯度，以冲稳保的形式\n　　服从调剂可以增加被录取的机会，但可能被不喜欢专业录取；不选择调剂，如果定位没做好，梯度没设置好，可能导致考生的落榜。因此，对待是否服从所报院校专业调剂，考生要根据自身情况统筹考虑。\n \n", "news_time": "2017年05月09日 14:00", "news_head": "志愿填报常见误区 走过路过一定要注意躲过", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/jcq/jctg/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["北京升学", "北京幼升小", "北京小升初"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeychk7191576.shtml", "content": "　　当孩子即将面临新学年，特别是升入小学一年级 、初一、高一。很多家长会细思极恐起来，这都是因为一个恐怖的鬼门关——北京升学。\n　　刚刚经历了幼升小学区房的赤裸裸拼爹，小升初千军万马般过独木桥，中考一分一操场的恐怖经历，家长们又要担心孩子无法适应新的学涯阶段，担心考不上实验班，担心影响后续的发展，而北京最不缺的是全国的精英。各大部委，各大科研机关优良基因的后代造就了这片充满惨烈竞争的土地\n　　通过对超过4000名学员的调研，我们发现大部分的升学孩子面临三大挑战\n　　一、 学习内容的巨变\n　　幼升小：系统学习科学文化知识\n　　小升初：知识难度赤裸裸的增加\n　　初升高：看似熟悉的知识暗藏综合与应用能力的考查，上升到更高阶难度\n　　二、 学习方式的巨变\n　　幼升小：自主学习能力要求更高，自然习得的学习方式转变为主动认知\n　　小升初：归纳总结能力要求更高，从把书学厚到把书学薄\n　　初升高：举一反三能力要求更高，用所学知识解决更多问题\n　　三、 学习习惯的巨变\n　　幼升小：不再“散漫自由”更多“学习规范”比如听讲，回答，作业\n　　小升初：不再“简单粗暴”更多“深度广度”要求及时归纳、总结、改错\n　　初升高：不再”全指着老师”更多“自主探究”比如质疑与讨论，实验与研究\n　　\n　　专业的教育问题还是交给专业的老师去做，但大可不必花费数万元报名天价培训班，其实只需要\n　　一个系统完整的课程，为孩子搭建全面，正确的知识体系\n　　一位富有经验的老师，激发孩子兴趣，引导孩子正确的学习观与学习方\n　　法\n　　一本循序渐进的教材，给予孩子正确而专业的知识\n　　一套悉心的学员关怀体系，帮助孩子度过“根基期”\n　　各位家长在甄别机构时，可以从课程体系、师资、教材、服务四个维度进行考察，特别注意不要盲目跟从，而要选择最适合自己孩子的课程和老师\n　　如果家长还在迷茫，或许高思能给您想要的答案\n　　高思新一年级，新初一，新高一升学衔接课已经连续开课3年，累计超过50000名学生参加。每年我们都希望用高思最顶尖的课程体系、师资、教材、服务带孩子走好升学第一步，爱上学习收获成长\n　　2017年新一年级0元班 新初一 新高一1元班。继续火热报名，目前已经有超过20000人参加，\n　　一块钱十次课。上百位名师，全部来自清华、北大等名校，83%的老师从事教学达8年以上，30%的老师有海外留学、执教经历，所有教师拥有至少6年教学、研究经验。整合学习中所有重点、知识点，让孩子赢在第一步。\n　　关注“高思教育”公众号，点击菜单“近期活动”了解更多课程信息。\n", "news_time": "2017年05月09日 17:24", "news_head": "讲个鬼故事 北京升学", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zxxjy/zxxzx/xkfd/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["黑色", "英语", "习语"], "subTitle": "少儿英语", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/kids/2017-05-09/doc-ifyeychk7182491.shtml", "content": "　　你知道吗，不同颜色在英语中代表着不同的意义，快来get√！\n　　BLACK IDIOMS\n　　黑色习语\n　　1。 Black and white\n　　1。非黑即白的\n　　To judge everything as either one way or the other， good or bad。\n　　考虑问题的方式，非黑即白的，绝对化的。\n　　Our boss always thinks that everything is straightforward， but he doesn’t realize that this whole situation is not as black and white as he thinks！\n　　老板想问题总是太简单。他根本意识不到情况并非向他想的那样非黑即白！\n　　2。 Put something down in black and white\n　　2。白纸黑字\n　　To write or have something written down on paper for confirmation or evidence\n　　在纸上写下内容，用以确认或证明\n　　I don’t understand why you don’t believe me！ Look， it’s written here in black and white！\n　　白纸黑字摆在这，你为什么就是不信我！\n　　3。 Black as night\n　　3。漆黑一片\n　　Somewhere very dark， when it is hard to see anything\n　　漆黑一片，伸手不见五指\n　　We had another power cut last night； it was as black as night in our house。 We didn’t even have any candles！\n　　昨晚又断电了，屋里漆黑一片。我们连蜡烛都没有！\n　　4。 Black and blue\n　　4。鼻青脸肿\n　　Used to describe something that is badly bruised\n　　皮肤被打的青一块紫一块\n　　John’s face was black and blue after the boxing match。\n　　拳赛过后，约翰脸上青一块紫一块。\n　　5。 Black eye\n　　5。乌青的眼眶\n　　A bruise near one’s eye\n　　（被殴打所致的）乌青的眼眶\n　　Fred came home with a horrible black eye today， but he won’t tell us what happened！\n　　弗雷德青着眼睛回家，却怎么也不告诉我们到底发生了什么！\n　　6。 Black out\n　　6。熄灭；昏厥\n　　This means to， either darkens by putting out or dimming the lights， or to lose consciousness。\n　　熄灭灯火或暂时失去知觉。\n　　We had a huge black out here last night， the whole town was out of power for about 7 hours！\n　　昨晚我们这儿大断电，整座小镇连续七小时漆黑一片。\n　　I don’t know what happened to him， he just blacked out！ Maybe he banged his head。\n　　不知道怎么回事，他突然就失去意识了！也许是碰着头了。\n　　7。 Black as a skillet\n　　7。黑如煮锅\n　　Used to describe something that is very dirty， black with dirt\n　　用来描述某物极脏，混着泥土\n　　My hands and clothes were as black as a skillet， and I was only halfway through cleaning your garage！\n　　车库才打扫一半，我的衣服上、手上就全是泥土了。\n　　8。 Black market\n　　8。黑市交易\n　　A term used for places where goods are illegally bought and sold for a profit。\n　　非法买卖场所\n　　Jerry used to sell cigarettes from South America on the black market！\n　　杰里曾在黑市贩卖过南美的香烟。\n　　9。 Blackball someone\n　　9。反对某人\n　　To exclude or ostracize someone socially\n　　社交方面，反对某人\n　　Their company has been blackballed ever since that scandal was all over the newspapers。\n　　自从公司被爆出丑闻，便没有人再支持他们了。\n　　10。 Blacklist someone\n　　10。将某人列入黑名单\n　　To write someone’s name on a list if they break any rules， and ban them from having the opportunity to take part again\n　　将违反规定的人列入黑名单，并取消再次参加的机会\n　　“I was in a lot of debt a while ago， and was unable to pay it all back， so I’ve been blacklisted。 I’m not allowed to get a mortgage in my own name。”\n　　“之前我负债累累，无法偿还所有的欠款，因此被列入了黑名单。从此之后，再也不能申请贷款了。”\n　　11。 Pot calling the kettle black （shorten version： pot kettle black）\n　　11。五十步笑百步\n　　This is used when the person who hypocritically criticizes or accuses someone else is as guilty as the person he or she criticizes or accuses\n　　嘲笑他人，尽管这些嘲笑者本身有同样的缺点\n　　She kept telling me that I shouldn’t do that， but that’s like the pot calling the kettle black， as she does it herself too！\n　　她滔滔不绝地告诉我不该那么做，可她自己还是老样子，真是五十步笑百步！\n　　12。 Blackmail someone\n　　12。敲诈某人\n　　To extort or take money from someone by using their secrets against them and threatening to reveal it to others\n　　通过威胁泄露他人隐私进行敲诈或勒索\n　　He has been blackmailing me for months with some photos。\n　　数月来，他一直用这些照片对我敲诈勒索。\n　　13。 In someone’s black books\n　　13。列入黑明册\n　　To be in disgrace or in disfavor with someone\n　　很不讨人喜欢或不受欢迎\n　　After that argument yesterday， I assure you he will be in a lot of people’s black books for quite some time！\n　　昨晚那场争执，估计你得罪了不少人！\n　　14。 Black tie event/affair\n　　14。需穿正装出席的场合\n　　A formal event where male guests wear black bow ties with tuxedos\n　　男性须着黑领结晚礼服的正式场合\n　　The awards ceremony will be a black tie event， so I’ll have to buy a smart suit。 My wife is going to wear her purple ball gown。\n　　颁奖典礼需穿正装，因此我得买套时髦的衣服。妻子打算穿那件紫色舞袍。\n　　15。 Black sheep\n　　15。害群之马\n　　Used to talk about someone who is a disgrace or embarrassment to their group\n　　用来描述家族或集体的败类\n　　I have always been the black sheep in my family， I have a completely different personality to all of them， and we don’t even look the same！\n　　我一直是家里的败家子，性格与他们完全不同，就连长相也不怎么一样！\n　　16。 In the black\n　　16。盈利\n　　Meaning successful or profitable\n　　获得成功或有盈余\n　　Their company has been in the black ever since the new CEO took over， and changed it all around！\n　　新总裁上任后，这家公司常年赢利，有了很大改观。\n　　17。 Pitch black\n　　17。漆黑一片\n　　Another term for somewhere that is very dark， and you are unable to see anything\n　　描述某地漆黑一片，伸手不见五指。\n　　I was afraid to go downstairs， the whole house was pitch black， and very quiet。\n　　房子里漆黑静寂，我不敢下楼。\n　　来源：沪江英语\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:50", "news_head": "这些与黑色有关的英语习语 你知道几个？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/kids/enwj/seyd/index.shtml", "news_source": "\n       \t\t\t\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/kids/"}
